
/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "완료입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "완료입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Apply title adjustments"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "타이틀 조절 사항을 적용합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset font settings"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "서체 설정을 재설정합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Font Setttings"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "서체 설정을 재설정합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the title style"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "타이틀 스타일을 재설정합니다.";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "재설정";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "font family"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "서체 목록입니다";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Font Family"; ObjectID = "51"; */
"51.ibExternalAccessibilityHelp" = "서체 목록입니다";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a font"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "서체를 선택합니다.";

/* Class = "NSMenuItem"; title = "font name"; ObjectID = "54"; */
"54.title" = "서체 이름";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "65"; */
"65.title" = "서체:";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[0] = "B"; ObjectID = "69"; */
"69.ibShadowedLabels[0]" = "B";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[1] = "I"; ObjectID = "69"; */
"69.ibShadowedLabels[1]" = "I";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[2] = "O"; ObjectID = "69"; */
"69.ibShadowedLabels[2]" = "O";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[0] = "Make the text bold"; ObjectID = "69"; */
"69.ibShadowedToolTips[0]" = "텍스트를 볼드체로 만듭니다.";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[1] = "Make the text italic"; ObjectID = "69"; */
"69.ibShadowedToolTips[1]" = "텍스트를 이탤릭체로 만듭니다.";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[2] = "Make the text outlined"; ObjectID = "69"; */
"69.ibShadowedToolTips[2]" = "텍스트를 윤곽체로 만듭니다.";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "서체 색상입니다";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "70"; */
"70.ibExternalAccessibilityHelp" = "서체 색상입니다";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "텍스트 색상을 선택합니다.";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[0] = "Align the text left"; ObjectID = "84"; */
"84.ibShadowedToolTips[0]" = "텍스트를 왼쪽으로 정렬합니다.";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[1] = "Center text"; ObjectID = "84"; */
"84.ibShadowedToolTips[1]" = "텍스트를 중앙으로 정렬합니다.";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[2] = "Align the text right"; ObjectID = "84"; */
"84.ibShadowedToolTips[2]" = "텍스트를 오른쪽으로 정렬합니다.";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[3] = "No alignment"; ObjectID = "84"; */
"84.ibShadowedToolTips[3]" = "정렬하지 않습니다.";

/* Class = "NSComboBox"; ibShadowedToolTip = "Adjust the font size"; ObjectID = "98"; */
"98.ibShadowedToolTip" = "서체 크기를 조절합니다.";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[0] = "36"; ObjectID = "99"; */
"99.ibShadowedObjectValues[0]" = "36";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[1] = "58"; ObjectID = "99"; */
"99.ibShadowedObjectValues[1]" = "58";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[2] = "80"; ObjectID = "99"; */
"99.ibShadowedObjectValues[2]" = "80";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[3] = "102"; ObjectID = "99"; */
"99.ibShadowedObjectValues[3]" = "102";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[4] = "124"; ObjectID = "99"; */
"99.ibShadowedObjectValues[4]" = "124";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[5] = "146"; ObjectID = "99"; */
"99.ibShadowedObjectValues[5]" = "146";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[6] = "168"; ObjectID = "99"; */
"99.ibShadowedObjectValues[6]" = "168";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[7] = "190"; ObjectID = "99"; */
"99.ibShadowedObjectValues[7]" = "190";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[8] = "212"; ObjectID = "99"; */
"99.ibShadowedObjectValues[8]" = "212";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[9] = "234"; ObjectID = "99"; */
"99.ibShadowedObjectValues[9]" = "234";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[10] = "256"; ObjectID = "99"; */
"99.ibShadowedObjectValues[10]" = "256";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[11] = "278"; ObjectID = "99"; */
"99.ibShadowedObjectValues[11]" = "278";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[12] = "300"; ObjectID = "99"; */
"99.ibShadowedObjectValues[12]" = "300";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "테두리가 없는 화면 속 화면입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "107"; */
"107.ibExternalAccessibilityHelp" = "테두리가 없는 화면 속 화면입니다";

/* Class = "NSTextFieldCell"; title = "Themed titles cannot be adjusted"; ObjectID = "137"; */
"137.title" = "테마 타이틀을 조절할 수 없습니다";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "background color"; ObjectID = "142"; */
"142.ibExternalAccessibilityDescription" = "배경 색상";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Background Color"; ObjectID = "142"; */
"142.ibExternalAccessibilityHelp" = "배경 색상";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the background color"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "배경 색상을 선택합니다.";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "145"; */
"145.ibExternalAccessibilityDescription" = "서체 색상입니다";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "145"; */
"145.ibExternalAccessibilityHelp" = "서체 색상입니다";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "145"; */
"145.ibShadowedToolTip" = "텍스트 색상을 선택합니다.";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "148"; */
"148.title" = "텍스트:";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "150"; */
"150.title" = "배경:";
